START_MSG = "Добрый день, я бот, который много чего умеет! Нажми на /help, чтобы узнать все мои функции)"
HELP_MSG = "Я дублирую твоё сообщение и умею делать следующее:"
HELP_COMMANDS = {"help": "выводит это сообщение",
                 "start": "выводит стартовое сообщение",
                 "ping": "выводит pong",
                 "time": "выводит текущее время",
                 "photo": "отправляет фото котика",
                 "url_photo": "Отправляет картинку из интернета",
                 "cat_photo": "Загружает случайную картинку котика",
                 "number_fact": "Загружает информацию о числе (после команды введите 1 число)",
                 "calc": "принимает аргумент - выражение для вычисления, и вычисляет его"}
CALC_EVAL_ERROR = "Неверное выражение"
CAT_URL_DOWNLOAD_ERROR = "Не удалось загрузить картинку котика((("
NUMBER_INFO_ERROR = "Ошибка загрузки информации о числе"